[{"Id":"b5521700-bf20-11f0-9344-613698b44121","Title":"oiseau","Text":"oiseau","Category":"oiseau","Image":"b5521701-bf20-11f0-9344-613698b44121.avif","Creation":1762880749909},{"Creation":1762898951135,"Title":"OMG","Text":"ETAG","Category":"ETAG","Image":"cf255c70-bf4b-11f0-9007-5db543f3f456.png","Id":"1a0d0a40-bf4b-11f0-9007-5db543f3f456"},{"Creation":1763087341192,"Title":"Works from home","Text":"Fun facts about remote work include that it makes employees happier and more productive, can save them money and time on commutes, and reduces greenhouse gas emissions. Remote workers are also more likely to take care of their mental and physical health, and studies show companies can benefit from lower turnover rates. However, a challenge is that nearly a quarter of remote workers struggle to unplug, and about one in five feel lonely. ","Category":"Article","Image":"cca6d8e0-c101-11f0-9cce-1301f09f2306.jpeg","Id":"cca6b1d0-c101-11f0-9cce-1301f09f2306"},{"Creation":1763095914433,"Title":"Loneliness","Text":"Loneliness is a subjective, unpleasant feeling of being disconnected or lacking meaningful social connections with others, even when surrounded by people. It is not the same as being alone, as a person can be alone and content, or in a crowd and still feel lonely","Category":"Article","Image":"c0e0d741-c115-11f0-9e34-5d7c4074283b.jpeg","Id":"c0e0d740-c115-11f0-9e34-5d7c4074283b"},{"Id":"e77b6d40-c122-11f0-9513-77dac58646f0","Creation":1763101515494,"Title":"Nouvelle forme de vie découverte","Text":"Le terme « alien » peut faire référence à de nombreux concepts, comme la vie extraterrestre dans le sens scientifique, les représentations de créatures extraterrestres dans la fiction (comme dans le film Alien), ou de manière plus anecdotique, à une personne étrange ou d'origine étrangère. La science recherche activement la vie extraterrestre, mais le consensus est qu'il n'y a aucune preuve que des extraterrestres visitent la Terre. ","Category":"Complot","Image":"e77b9450-c122-11f0-9513-77dac58646f0.png"},{"Id":"23dfefe0-c123-11f0-9513-77dac58646f0","Creation":1763101632968,"Title":"Nouvelle étoile découverte","Text":"Une étoile est une énorme boule de gaz, principalement de l'hydrogène et de l'hélium, extrêmement chaude et lumineuse. Elle émet sa propre lumière grâce aux réactions de fusion nucléaire qui se produisent en son cœur, où la matière est fortement comprimée par la gravité. Les étoiles existent par milliards dans l'univers, formant des galaxies. ","Category":"Galaxie","Image":"23dfefe1-c123-11f0-9513-77dac58646f0.jpeg"}]